{"stories": [
     {
         "title": "Pukeltasza i Mundurek",
         "content": "Jak żech cho­dzioł do szkoły, a niy boło to {0}, niy boło, musiołech raniuśko ze {1} wylyjść nojpóźnij za dziesiyńć łosmo. Dziob sie łopluskać, zymby wypucuwać i do {2} wejrzeć na moje wosy jak stojom — czy bydzie loło abo bydzie sucho. {3} znoleźć mundurek, bo bez niego niy wlejziesz do szkoły, mom go, chca {4}, a tu widza na biołym {5} {6}, drapko pod {7} we {8}, a tu niy ma wody, zaś kajś pynknoł {9}, a kragel corny. To nic. {10} go na łopak ale nojprzód go {11} — i {12}, tasia na {13} i we sandalach {14} lecieć do szkoły. Jak tak leca, spomniało mi sie, dyć jo niy zrobioł zadanio ze maty niy naszpicowoł {15} i kredek. Byle mom chlyb z {16} i łogorkiem. Gynau jak rechtor dzwonkym huśtoł ‚stoł żech we {17}, poleku wleźli my do klasy. Tasia nojprzód pod blat ze ławki,a nawiyrch {18} do maty. Po karku leje mi sie strach bo niy mom tych słupkow na dzisioj, bo i jak i kej, jak wcora niy boło casu, grali my cołki dziyń we {19} na kopli. Czech na czech do dziesiyńciu torow i nowy welunek. Jak żech przyszoł do dom boło {20} i boł żech {21} wyplompany. Do tego {22} zaś niy boło, a przy karbitce niy poradza rachować. Jak mnie {23} spyto czamu niy mom to mu powiym co prądu nie było na naszej ulicy. Teroz {24} {25} co by ta lekcja jak {26} sie skończoła. Nareście przerwa — wartko leca na plac, po trocha swiyżego {27}. Jak żech dychnoł, spomniało mi sie że mom we tasi {28}, to by szło trocha na ciomple poszczylać, ale nic ze tego bo klasa {29}. Na drugi lekcji trocha my ze polskigo pocytali i kożdy musioł cosik do tego napisać. Jo tam za dużo niy napisoł, ale zrobioł żech nojlepszy ślacek i za to dostołch czworka. Bydzie sie cym {30} w doma i możno niy byda musioł wonglo ze pywnice na wiyrch targać, bo i tak niy mom sioły po wcorajszym dniu. Na nostympnyj lekcji mieli my biologia, to cołko klasa poszła do łogródka. Rechtor pokozoł nom kaj co mo zaflancowane i posione. Pokozoł nom {31}, radiski, rabarber, łogórki i ekleruje co jest co .Dyć my niy som ze miesioncka, abo ze blokow na losadzie Jana. Kożdy to mo we łogródku pod domym. Cosik mnie pikło na koniec i spytoł żech sie Glacoka — kaj mocie posiony Natron? Lepi boło niy pytać! Skuli tego musa po lekcjach pieronym ciyrpieć, bo musa jedna godzina łostać i dwiesta razy naszkryflać „Nie będę przeszkadzał na lek­cji”. Jak inksze chopcy byli juz we doma to jo samucki we klasie siupoł i pisoł az na palcach mioł żech blazy. Inksi na pewno grajom we fusbal abo pojechali na gliniok sie kompać, a jo musza ta godzina jakoś przemitrynżyć. No ale i to zech szafnoł, cołkym wysuszony i godny przyszoł do dom i {32} Mamie co to boł za ciynżki dziyń. Ale sie łopłacioło bo dostołch czworka ze polskigo. Te szkolne casy boły {33} ciynżke, ale żech wszystke szkoły szafnoł. Rechtory naucyli mnie rachować, pisać, gumować i gupich pytań niy zadować i za to trza im podzynkować.\n\nA na koniec mi się spo­mniała tako piosynka. Pewnikiem jom znocie: \n„Jak jo chodzioł do szkoły,\nuczyły mnie rechtory:\njedyn, dwa, trzi, śtyry,\nto są piykne litery\n\nJak jo chodzioł do szkoły\nuczyły mnie rechtory:\npiwo pić, w karty grać\ni z dziołchami tańcować”.",
         "image": {
             "url":"http://kopruch.blazejczak.eu/wp-content/uploads/2012/04/klasa.jpg",
             "is_dark": true 
         },
         "author": "Christof Reszka",
         "words": [
             {
                 "order": 1047,
                 "polish": "łatwo",
                 "silesian": "leko",
                 "display": "leko"
             },
             {
                "order": 1400,
                "polish": "łóżko",
                "silesian": "pryka, pryko, prycza, pryczo",
                "display": "pryka"
            },
             {
                "order": 2017,
                "polish": "lustro",
                "silesian": "żadło, źradło, zdrzadło",
                "display": "zdrzadła"
             },
             {
                "order": 1231,
                "polish": "późno",
                "silesian": "nieskoro",
                "display": "Niyskorzi"
             },
             {
                "order": 1255,
                "polish": "ubierać",
                "silesian": "oblekać",
                "display": "łoblyc"
             },
             {
                "order": 960,
                "polish": "kołnierz",
                "silesian": "kragel, kragiel",
                "display": "kraglu"
             },
             {
                "order": 549,
                "polish": "plama",
                "silesian": "flek",
                "display": "flek"
             },
             {
                "order": 932,
                "polish": "kran",
                "silesian": "kokotek",
                "display": "kokotek"
             },
             {
                "order": 85,
                "polish": "zlew",
                "silesian": "ausgus, ausgust",
                "display": "lajtung"
             },
             {
                "order": 1017,
                "polish": "rury C.O. z zimna i ciepłą wodą",
                "silesian": "lajtung",
                "display": "ausgusie"
             },
             {
                "order": 754,
                "polish": "przyszyć, przyczepić, przyspawać",
                "silesian": "heftnyć",
                "display": "Heftna"
             },
             {
                "order": 188,
                "polish": "prasować",
                "silesian": "biglować",
                "display": "przebigluja"
             },
             {
                "order": 533,
                "polish": "gotowe (ZL)",
                "silesian": "fertich",
                "display": "fertig"
             },
             {
                "order": 1420,
                "polish": "garb; plecy",
                "silesian": "pukiel, pukel",
                "display": "pukel"
             },
             {
                "order": 427,
                "polish": "szybko",
                "silesian": "drabko, drapko",
                "display": "drapko"
             },
             {
                "order": 196,
                "polish": "ołów, ołówek",
                "silesian": "blaj, blajsztift, blajszifta",
                "display": "blajsztiftow"
             },
             {
                "order": 1841,
                "polish": "pomidor",
                "silesian": "tomata",
                "display": "tomatom"
             },
             {
                "order": 1446,
                "polish": "1. grządka, 2. wers, 3. rząd (w drugyij raji",
                "silesian": "raja",
                "display": "raji"
             },
             {
                "order": 753,
                "polish": "zeszyt",
                "silesian": "heft",
                "display": "heft"
             },
             {
                "order": 583,
                "polish": "piłka nożna",
                "silesian": "fusbal",
                "display": "fusbal"
             },
             {
                "order": 350,
                "polish": "ciemność",
                "silesian": "ćma",
                "display": "ćma"
             },
             {
                "order": 199,
                "polish": "całkiem, zupełnie, pusty, czysty",
                "silesian": "blank",
                "display": "blank"
             },
             {
                "order": 1777,
                "polish": "prąd (elektryczny)",
                "silesian": "sztrom",
                "display": "sztromu"
             },
             {
                "order": 636,
                "polish": "łysy",
                "silesian": "glacok",
                "display": "Glacok"
             },
             {
                "order": 2003,
                "polish": "tylko",
                "silesian": "yno",
                "display": "ino"
             },
             {
                "order": 1506,
                "polish": "modlić się",
                "silesian": "rzykać",
                "display": "rzykać"
             },
             {
                "order": 427,
                "polish": "szybko",
                "silesian": "drabko, drapko",
                "display": "nojdrabci"
             },
             {
                "order": 1091,
                "polish": "powietrze",
                "silesian": "luft",
                "display": "luftu"
             },
             {
                "order": 1687,
                "polish": "proca",
                "silesian": "szlojder",
                "display": "szlojder"
             },
             {
                "order": 2037,
                "polish": "zamknąć",
                "silesian": "zawrzyć",
                "display": "zawarto"
             },
             {
                "order": 76,
                "polish": "imponować, przechwalać się",
                "silesian": "asić sie",
                "display": "poasić"
             },
             {
                "order": 1252,
                "polish": "kalarepa",
                "silesian": "oberiba, ouberiba",
                "display": "oberiba"
             },
             {
                "order": 1078,
                "polish": "opowiadać",
                "silesian": "łosprawiać",
                "display": "łosprawiom"
             },
             {
                "order": 1464,
                "polish": "prawda, służy do zaakcentowania, podniesienia rangi słowa następującego, tłumaczone również jako bardzo, czy też zaprawdę",
                "silesian": "richtig",
                "display": "richtig"
             }
         ]
      },
      {
         "title": "Napad na przistanku",
         "content": "- Jorguś, dobrze żeś prziszoł, to sie {0} swobodnie póki moji niy ma. Powiym Ci co mie łostatnio spotkało.\n– Wygrołeś w totka?\n– A kaz tam. Nic z przijymności. Baba mie sprała {1} na przistanku.\n– A cymu tego niy mogła zrobić w doma, w kuchni, {2} abo {3}?\n– Przeca nigdy bych jom niy wpuścioł do dom. Acha, zapomniołech Ci pedzieć, że to niy boła moja żonka ino cudzo {4} łod cudzego {5}.\n– To coz cudzo Baba miała do cudzego chopa, wtorym — jak dobrze myśla — jest żeś do ty cudzy Baby? Dobrze godom?\n– Niby jest to logiczne, ale musa ci naświetlić okoliczności, poprzedzające te tragiczne wydarzynie na przistanku, ino musa do blumwaze wrazić te kwiotki.\n– Skond mos te fajne kwiotki?\n– Dostołech je łod ty Baby co mie sprała paryzolym.\n– Niy rozumia. Sparła cie paryzolym a potym dała ci kwiotki? To sie przeca niy trzimo kupy, abo coś kręcis, abo Ci sie uwidziało!\n– Jakby niy te kwiotki i te {6} na łebie som bych tak pomyśloł, ale to som realia widoczne i pachnąco — kolorowe.\n– To rozumia. Kwiotki woniajom, a Twoje buły majom taki kolor modro-sino-cerwono-zielono-kafebraun. Dali niywiela z tego rozumia.\n– Jorguś, musa Ci to połosprawiać łod pocontku. Poszołech w szczoda na wiecor na autobus, tak kaś wele poł szosty. Juz boło ciymno. Stoja i filuja kaj tyn autobus, a tu nogle cuja, że paryzol łomie sie na mojym łebie i karku, a do tego słysza z zadku: Ty pieroński giździe, zaś żeś przepioł cołko rynta? Żech boł tym zszokuwany, toch sie ino zaconioł rękami i sklupiołech sie w naturalnym odruchu. Jak moja prześladowczyni zrobioła mało pauza coby myśla sznapnąć luftu, to jo sie łobrocioł gymbom do ty furie i... i...\n– ... i co, zaconżeś uciekać?\n– Niy Jorguś, usłyszołech taki tekst:\n– Och ponocku, wybocom, jo myślała, że to moj ślubny, bo mocie tako sama mansiestrowo jakla i copka, niydziwota żech sie pomyloła.\n– O Jezusinku, co jo Wom zrobioła! Ale wyboccie mi boch boła tako wnerwiono, a tu jest tak ciymno, żech sie pomyloła. Wyciągła z taśki papiorzanne sznuptychle, jakiś śmierdzący {7} i zacła mie pucuwać i flyjguwać. W tym wyglondzie juzech {8} niy mog jechać, toz dołech sie ji łodprowadzić do dom az pod dźwiyrze. Jak mie moja łobocoła, to sie az wystraszoła. Wziona mie seblokła, a potym zaprowadzioła pod kokotek do łaziynki. Dała mi gorki harbaty z coskym i kozała sie ciepnąć na szizlong. Rano wyglondołech doś żałośnie, ale po zapudruwaniu i medycznym zaklaubstruwaniu co większych skalycyń, chciołech iść do Ciebie po dorada prawno. Przed chałpom cekała na mie ta dziko kobiyta i dała mi te kwiotki. I to jest cołko kryminalno sprawa, wtoro mie spotkała. Skuli mojigo kolorowego wyglądu niy poszołech do Ciebie inoch Cie prosioł, cobyś tu przijechoł. I mom tako sprawa. Jorguś! Cy jo by mog — podug Ciebie — dochodzić sprawiedliwości we sądzie?",
         "image": {
             "url":"http://farm3.staticflickr.com/2063/2275736423_b3de738d29.jpg",
             "is_dark": true
         },
         "author": "Jerzy Komor",
         "words": [
             {
                "order": 1078,
		        "polish": "opowiadać",
		        "silesian": "łosprawiać",
                "display": "połosprawiomy"
             },
            {
                "order": 1302,
                "polish": "parasol (por. knyrps)",
                "silesian": "paryzol",
                "display": "paryzolym"
            },
            {
                "order": 64,
                "polish": "przedpokój",
                "silesian": "antryj",
                "display": "antryju"
            },
            {
                "order": 796,
                "polish": "pokój, dom",
                "silesian": "izba",
                "display": "izbie"
            },
            {
                "order": 93,
                "polish": "kobieta, żona",
                "silesian": "baba",
                "display": "Baba"
            },
            {
                "order": 315,
                "polish": "mężczyzna, mąż",
                "silesian": "chop",
                "display": "chopa"
            },
            {
                "order": 259,
                "polish": "opuchlizna",
                "silesian": "buła",
                "display": "buły"
            },
            {
                "order": 1311,
                "polish": "perfum",
                "silesian": "parfium, parfin",
                "display": "parfin"
            },
            {
                "order": 1232,
                "polish": "nigdzie",
                "silesian": "nikaj",
                "display": "nikaj"
            }
         ]
     },
       {
         "title": "Wiosna",
         "content": "Siedza na hoksze przi {0} i tak sie {1} nad blachom grzeja. Cołki tydziyń nic ino {2}, a wiosny jak niy ma, tak niy ma. Doł by {3} trocha ciepła na dworze, a tu nic ino toplaka i {4}. Jak sie mo pod chałpom droga ze kamiynia, abo ze tery to tako psota idzie przeczimać. Ale na Polny som koleiny dziurska jak kible połné {5}, wody i gliny, a we rancie i na {6} jest jesce corny sniyg ze zimy. Besto kożdy co na Polny miyszko mo gumioki we {7} stoć. Jak musi kajś pojechać, noprzód trza do {8}, {9} do tasie no i we droga, az do somsioda przy suchy szosyji. U niywtorych bez wiosna jest tyla gumioków co we sklepie i coby placu niy brakło lygajom je wszyscy na klepisku we stodole. Raus ze gumioka rajn do szczewika i zaroz drabko na bus halte stela. A kej zaś nazod sie przyjedzie trza iść do stodoły po gumioki, a we stoddole jak we stodole — lotajom kacki, kury i gynsi, koty i myszy. To tyż sie niyłobyndzie bez zgorszynio — som gumioki cołkym łobsrane, a niywtore podziubane. Przi łoblykaniu trza dać {10} coby niy wdepnąć do jajca abo do myszy, bo żodyn niy wiy co dzisioj jest driny. Kożdymu sie juz łod downa cni coby ta droga boła sucho i coby boło ciepło łod jutra, a nojlepi łod wcoraj.\nJak sie ino zrobioło fajnie to kożdy dostoł uciechy do życio i do roboty. Na rancie wylazły łostomajte kwiotki i fajno trowa, bo tamtego roku to ino pokrziwy i badyloki. Ludzie po robocie drabko do dom, ryl i grabki pod paża i do łogrodka. Cołke hamozie trza {11} i na gnojok wyciepnąć, potym pokopać, pograbić we raje potajluwać a we kożdy raji cosik inkszego poflancuwać. Jak boło wszystko pokopane trza mieć w kiblu wopno ze wodom rozciaprane, coby simiatkym stromy we łogrodku łobjelić, a niywtorym jest i to mało to tyż kożdego roku cołki pot, kożdo sztachyta bydzie sztrajchowano.\nPrzi tyla robocie żodyn sie niy kapnął jak sie ta nasza Polno piyknie wypucowała — poty posztrajchowane, na rantach fajno trowa, a we łogrodkach modo gymisa gotowa. Cołkym ze zadku we rajach stojom na bioło stromy łobielone, a we ich koronie — piscoły i łosy na kwiotkach robiom muzyka, cołkym na wiyrchu we gniozdzie na srogi aście wykluły sie piyrsze bociany nareszcie. Cołko droga juz wyschniynto, żodnych gumioków, bajtle we zandalach lotajom do {12}, a i jak tak dalyj bydzie to i {13}. Niy ma łognia w żeleźnioku ani {14}, siedza w laubie pija piwko, kole ucha loto mucha i po leku robi sie zaducha, fajnie gorko i wesoło byle boło tak do lata.",
         "image": {
             "url":"http://farm6.staticflickr.com/5025/5685064151_7178f135f6.jpg",
             "is_dark": true 
         },
         "author": "Christof Reszka",
         "words": [
            {
                "order": 2051,
                "polish": "piec żelazny, wóz żelazny",
                "silesian": "żeleźniok",
                "display": "żeleźnioku"
            },
            {
                "order": 878,
                "polish": "nos (brzydki)",
                "silesian": "kichol",
                "display": "kichol"
            },
            {
                "order": 1499,
                "polish": "katar",
                "silesian": "ryma",
                "display": "ryma"
            },
            {
                "order": 1372,
                "polish": "Pan Bóg",
                "silesian": "Ponbóczek",
                "display": "Ponbocek"
            },
            {
                "order": 1962,
                "polish": "bijatyka, awantura",
                "silesian": "wija",
                "display": "wija"
            },
            {
                "order": 1129,
                "polish": "brud, błoto",
                "silesian": "maras",
                "display": "marasu"
            },
            {
                "order": 1413,
                "polish": "rów, strumyczek",
                "silesian": "przykopa, przikopa",
                "display": "przikopie"
            },
            {
                "order": 1028,
                "polish": "1. ganek 2. altana 3. wiatrołap (ŚO)",
                "silesian": "lauba",
                "display": "laubie"
            },
            {
                "order": 693,
                "polish": "kalosz gumowy, (kalosze), gumowe buty",
                "silesian": "gumolok, guminiok, gumiok",
                "display": "gumioka"
            },
            {
                "order": 1658,
                "polish": "buty",
                "silesian": "szczewiki",
                "display": "szczewiki"
            },
            {
                "order": 409,
                "polish": "uważaj",
                "silesian": "dej pozor",
                "display": "pozor"
            },
            {
                "order": 1819,
                "polish": "rwać, wyrywać",
                "silesian": "targać",
                "display": "wytargać"
            },
            {
                "order": 503,
                "polish": "budynek wielomieszkaniowy (kamienica)",
                "silesian": "familok",
                "display": "familoków"
            },
            {
                "order": 1347,
                "polish": "boso",
                "silesian": "po bosoku",
                "display": "po bosoku"
            },
            {
                "order": 1499,
                "polish": "katar",
                "silesian": "ryma",
                "display": "rymy"
            }
         ]
     },
        {
         "title": "Łostuda z kotym",
         "content": "Mom takigo kota co mie wnerwio wielce,\ndaja mu {0}, a łon drze sie \"Jesce!\"\nW słonku sie wygrzywo i kociczki goni,\na mój chop ze złości klnie i fest faroni.\nGodo mi co myszy w pywnicy mu szkudzom\ni wrzescy co kota z chałupy {1}.\nBo takigo lynia niy trzimo sie w doma,\nmo zlyź mu ze łoców:.. {2} pierona!\nNo to jo do sklepu wartko żech pognała,\ntrzi szłapki na myszy do dom przytargała.\nChopek niy narzyko, ani niy pomstuje,\nza to kot durch mrauczy, bo już wiosna cuje.",
         "image": {
             "url":"http://farm1.staticflickr.com/121/275371612_d728c1f818.jpg",
             "is_dark": true 
         },
         "author": "Henryka Węglowska",
         "words": [
            {
            "order": 1141,
            "polish": "słodycze",
            "silesian": "maszkyty",
            "display": "maszkety"
            },
            {
            "order": 2022,
            "polish": "zaprowadzić",
            "silesian": "zakludzić",
            "display": "wykludzo"
            },
            {
            "order": 843,
            "polish": "gdzie, którędy, dokąd",
            "silesian": "kandy",
            "display": "kandego"
            }
         ]
     },
     {
         "title": "Przed Wielkanocą",
         "content": "Już niedługo Zmartwychwstanie,\nw doma wszystko czeko na nie.\nStół przybrany od parady,\nsom mazurki i rolady.\nI kroszonki i wendzonki,\na w koszycku tyż świenconki.\nSom i wuszty, balerony,\ndwa galerty i bonbony.\nJest tyż zista i kołocze\nz makiem, syrem, som synkocze.\nGryfny kokot siedzi w jajcach,\nhazok dusi sie zaś w garcach.\nWszystko wonio i paruje,\nchop zaś w piecu mi hajcuje.\nJo uwijom sie już drapko,\nby Wielkanoc przeszła gładko.\nAle... czy ło to chodziło,\nby na jodle sie skońcyło?",
         "image": {
             "url":"http://farm4.staticflickr.com/3248/2356220952_3cacfd58a6.jpg",
             "is_dark": true 
         },
         "author": "Henryka Węglowska",
         "words": []
     },
      {
         "title": "Jak żech sie na muzyka rychtuwoł",
         "content": "Powiym Wom, moi roztomili, jak żech sie na muzyka za kawalerskich casow wybiyroł ze mojom lipstom Trudlom, a boło to we karnawale roku pańskigo... niy tego niy powiym, bo sie porachujecie wiela  tyz to moga mieć lot a mom ich... no przyńdźmy do sprawy. Tak ongyfer boło to przed mojom żyniackom i bołech wtedy mody i niypiykny jako i dziś, ale to do rzecy niy przinoleży.\nMiyszkołech we takym familoku co sie teroz blokym nazywo, co mi sie nic a nic niy podobo, bo bloki mi sie inacy i smutni kojarzom. Ancug wisioł wypucuwany na biglu we śranku, halbki wyglancuwane stoły wele nachtiszla, ślips wisioł na krołnlojchtrze a jo sie goloł na glanc przed trocha świdratym zdrzadełkym. Coby sie wprawić w dobro sztima karnawałowo, toch sie gwizdoł na przemian z mojym cyzym tanzszlagry i łod casu do casu szlukołech sie ze lagerki jasnego piwka. Noroz wtoś zazwonioł do dźwiyrzi.\n– Jezderkusie coz robić? Bołech ganc goły, jak to przi golyniu — wiycie?\nMyślołech, że to moja Trudla juz przilazła mi noprzeciw. Niywiela ponad to myślący, łotwiyrom dźwiyrze. Żodnego niy ma za niymi. Wystawiom łeb za dźwiyrze, gawca w lewo, w prawo. No żodnego niy widza. Noroz zrobioł sie cug i za dupom zatrzasły mi sie moje dźwiyrze. Jo goły na siyni ino ze brzitwom we ryncysku i z namydlonym pyskym.\n– Jeronie, coz teroz robić? We pomiyszkaniu przeca żodnego niy ma.\nDźwiyrzi brzitwom niy łotworza, bo zomek mom stomiloński, futrziny ze mocnego dębu, zowiase żech niydowno przed złodziejami zasztopuwoł driny bolcami. Nic mi do łeba mondrego niy przichodzioło. We tym momyncie słysza, że z dołu wtoś idzie na wiyrch. Gefnołech bez gelynder — to szli betlyjkorze, bo jak roz boł przeca cas kolynduwanio.\n– Coz robić? Niy moga dziecyskom tak sie nagi pokozać, bo zgorszynio nasieja na cołko ulica i bydzie łostuda jak diobli.\nWe tym strachu i sztramongu zazwoniołech do moji somsiadki Kowolicki ze nadziejom, że mi pożyco jakiś werkcojg i sie gibko moje dźwiyrze łotworza. Zwonia, zwonia i po cwortym zwonku drzwi sie łotworzoły. Jak mie Kowolicka łobocoła — tak padła zymdlono na dylowka we antryju.\n– Jezderkusie, nowo biyda! Co z tom Kowolickom robić?\nZawarech dźwiyrze i skocołech do jeji kuchnie po gorcek wody i jom cuca. Przi drugym gorcku mi sie udało i jak łona mie spokopioła wtoch jest, to zrobioła sie blado jak kyjza, żech jom musioł zaniyś na szizlong do izby Tamech ji wszystko dokumyntnie wytabacoł. Patrzała na mie jak na gupigo. Boła jednak doś pojętno, ale wystowcie sie: co byście zrobiyli, kej by Wom za dźwiyrzami stanoł we ćmoku goły chop ze brzitwom w ryncysku, namydlony i z bardzo gupiom minom? Toz myśla, że byście tyz zymgleli. Poprosiołech Kowolicka ło jakiś szraubyncijer coby sie te moje pietrońske dźwiyrze łotworzić. Kowolicka niy miała żodnego inkszego nocynio ino siekyra we śrancku pod ausgusym. Polozech po nia. Coby jom wyciągnąć z pod tego ausgusa, toch sie musioł siednąć na rycka co wele niego stoła. Przepomniołech blank, że na ty rycce położołech moja brzitwa jagech brołwoda do gorcka na cucynie Kowolicki. Ta brzitwa leżała tak maszkytnie, że mi przerzła ta cyńść ciała, wtoro sie wstydza tu pomianuwać. Bołech za kwilka cołki spyrskany krwiom i loła sie łona zymie jak woda z kokotka. Musiołech jednak coś drabko zrobić, bo sytuacjo stowała sie coroz gupszo. Dopodech ta siekyra, wzion z rycki ta niyszczęsno brzitwa i... i we tym momyncie naroz wtoś zazwonioł do dźwiyrzi Kowolicki.\n– Trza łotw­rzić drab — myśla.\nCoby dali niy sioć zgorszynio swojym nagym wyglondym, toch wyciągnoł ze tualetki we antryju szuflodka coby tyn nojwiększy wstyd zakryć. Łotwiyrom dźwiyrze a tam za niymi betlyjkorze. Jak mie łobocyli, pokrwawionego, ze siekyrom i brzitwom w rynce i ze szuflodkom bez dna — cegoch wtedy niy wiedzioł — to sopnyli na słody i haidi uciykli na doł.\nJedyn sztok niży zrobioło sie nowe larmo, bo wtoś szoł na wiyrch i dostoł betlyjkom po gowie. Potym sie łokozało, że to boła moja lipsta — Trudla, co juz noprowda szła mi noprzeciw. Jo juz coroz mni pojmuwoł z tego co sie wyprawiało. Jak Trudla łobocoła tyn cołki tyjater: no mie z brzitwom, siekyrom, pokrwawionego i ze romkom zamiast szuflodki niży pępka i posuchała mojigo gupigo godanio, to ji sie gymbusia łotwarła jak klapa z gołębnika. Wzion żech sie wtyncos za te moje dźwiyrze a siekyrom poszło mi to doś gibko.Zaś łod dugszego casu, bez dziurka we swoich dźwiyrzach, filuwała inkszo moja somsiadka — Lukascycka. Z tego co widziała, zdało ji sie, że to jest napad i zazwonioła na poli­cyjo. Jak jo juz końcoł łodłupuwanie moich futrzin, to łoni juz byli.\nNiy byda Wom powtorzoł tego co mi moj dziubecek — znacy Trudla — napyskuwoł, bo to mogom przecytać dziecka i bydzie nowe zgorszynie. Wpodech w taki sztres, żech ino som łobciągnoł halbka i poszołech spać. Dziwuwołech sie rano niypomiernie, cymu moje zdrzadło we antryju jest na wysokości pasa polepione flostrym a sztepdeka cołko we krwi?\nJesce chca na koniec pedzieć, że kejby niy moja Trudla i Kowolicka, tobych do Wielkanocy przesiedzioł we hereście.\nTo by boło tyla ło ty łostudzie.",
         "image": {
             "url":"http://farm3.staticflickr.com/2164/1969248990_51dcf9ea15.jpg",
             "is_dark": true 
         },
         "author": "Jerzy Komor",
         "words": []
     },
       {
         "title": "Niypolityczne godki ło polityce — Dwa szwagry w duecie",
         "content": "– Coz Cie tak tropi śwager? Prziniozech Ci flaszka jagodkowego i ani się niy radujes.\n– A, już mi życie zbrzidło. Cas umiyrać.\n– Co ty godos? Przeca mos dopiyro piyrszo siedymdziesiątka, jak jo.\n– No dyć! Ale nojwyższy szaman łod zamowianio chorob zakręco nom medikamynty. Słyszys co to godajom we telewizorni?\n– No ja, mos recht. Zrobiyli pierońsko wija. We japtykach raje jak za komony po chlyb w soboty.\n– Jo się rychtuja na protest — pochod i mom przirychtuwano łodezwa do nojbogatszy elity norodu, do pynzjonistow. Napisołech na transparyncie tak: EMERYCIE! POPIYREJ RZĄD CZYNEM I UMIYREJ PRZED TERMINYM!\n– No toś wymyśloł. A cymu pados, iz emeryty som nojbogatszom ely­tom?\n– Hm. Niy kapujes? Przeca nom emerytom pynzyje niy weznom. Briftryjger bydzie nom dali jom przinosioł, a zaś tyn co mo robota może jom kożdy kwile stracić. Mom recht?\n– No niby mos. I mogom nos łupić srogymi cynami lykow.– Tak bydzie. Spomna Ci tu takigo poćciwego a mondrego japtykorza Szarlejskigo, Bodylaka. Roz psziszła do niego tako frelka po mydycyna na zatwardzynie. Bodylak się jom pyto: A kaj to frelko miyszkocie? Na Koloniji. Naloł ji pora kropelkow medycyny do keliszka i dali się pyto; Pod jakym nomerym? Pod dwunostkom, Panie Bodylak. Doloł zaś pora kropelek. Na wtorym sztoku? Na drugym. Zaś doloł. Haziel mocie na placu? Pra? A dyć Panie Bodylak. Zaś doloł troszycka. A wiela mos lot? Skońcołach łoziymnoście. Jesce trocha doloł i pado: Piontka mi zapłoć, wypij to drabko i leć do dom. Na drugi dziyń frelka przilatuje zaś do Bodylaka i pado mu: Panie Bodylak, wyście som nojlepszy japtykorz! Pomylyliście się ino ło meter!\n– Ja, jo pamiyn­tom tego jap­ty­ko­rza. Niyroz mie wyly­coł.\n– Ja, ale to były dobre casy Społki Bracki.\n– Nalyj nom jagodkowego!",
         "image": {
             "url":"http://farm7.staticflickr.com/6173/6189840090_4f42c81405.jpg",
             "is_dark": true 
         },
         "author": "",
         "words": []
     },
     {
         "title": "Przedświąteczno tragedyjo",
         "content": "Cołko tragedyjo dokonała sie w łoński cwortek. Boła na tyn dziyń naznacono bez farorza kolynda na naszy ulicy. Tym barzi musiałach sie chałpom pokwolić. Piyrszym symptomym nadciągającego a niyspodziywanego kataklizmu boła poranno gimnastyka moigo życiowego przeznaczynio – Mariana. Przi skłonie zasięrzutnym z poł obrotym bez lewe ramie — co zawsze boło końcone efektownom stojkom na rękach — Mariana ciepło coś na tepich. W porywie błyskawiczny somoobdukcji, stwierdzioł u siebie nagły a niyspodziywany atak blindarmu. Zapodoł mi to miyndzy piyrszym a drugym szlukym bonkawy przegryzając sznitkom ze marmeladom. Jo mu pedziała coby sie trocha sztopnoł z tom diagnozom, ale jak zawsze Baby jak mondrze godo sie niy sucho. Pedzioł mi ino z antryju, że jak bydzie mioł recht, to sie to koze Richadkowi wyciąć ze miejscowym zniyczulyniym. Miarkujecie, że Richad, to jest nasz familijny dochtor. Pojechoł moj ślubny do roboty. Jo zaś cołko nerwowo łostała w doma ze nojgorszymi przeczuciami, że moja darmowo sioła roboczo bydzie do nicego. A tu świynta! Wszystke stażowe mężatki mie rozumiom, bo niyma nic gorszego na świecie niz stękający w doma ślubny rekonwalescynt. A tu świynta a przed niymi kolynda. Przi kożdym zwonku telefonu toch az ze nerwow podskakuwała. Zwonioła do mie pora razy moja świgermuter i dwie komratki a jo sie trzonsała jak galert. No i prziszło dran na telefon łod moigo przeznacynio życiowego. I niy uwierzicie, łon spokojnym gosym pado mi tak:\n– Niy trop sie Mariko, to boł ino kluc łod chlywika, wto­rych mioł skludzony we bat­kach i tak mi sie maszkytnie przewinoł, że mie urozoł wele pacharziny.Jakby łon boł w zasięgu moich rąk (znacy sie slubny a niy kluc) to — wierzcie mi — jego drugi kolega dyntysta by sie coś przirobioł na świynta. Dlo łodsztresuwanio zaparzołach sie szolka bonkawy i jakech jom juz chciała szluknąć, to noroz słysza moja nojstarszo Kasia jak mie woło z dołu;\n– Mamo, Mamo, pojdź ino drabko bo Amik mo w zymbach oświetlynie choinki i coś go festelnie trzyńsie!Za kwilka juz żech boła na dole w paradnym wohncimerze i richtig, patrza na naszego rasowego kondla jak go ciepie po tepichu. Zaroz żech spokopioła ło co idzie. Jednym grajfnym rzutym ciepłach sie na koniec lice i wyciągłach jom ze sztekra. Boło po sprawie, ale wtym słysza jak mie ze pywnice woło nojmodszy Adaś. Ślatuja niży — a miałach juz ruchy jak ta co na mietle furgo — i co widza? Druge nasze czworonożné utropiynie — rasowy dakel Pimpek — goni po ziymi skokające karpie. Jednego juz zagryz a drugigo co wlecioł pod stary bifyj juz za kwilka tyz mioł w pysku. Dwa nastympne, to my z Adasiym juz uretuwali. Dlo porządku ino Wom powiym, że te karpie na ziymia z waniynki wywaloł moj Adaś jak siągoł po srogi moździyż do tucynio łorzechow. Jakech z umrzitymi karpiami wchodzioła na wiyrch, toch juz w antryju pocuła w lufcie sielny smrod cegoś spolonego. A dyć, to mlyko na piecu uciykło, bo Kasia co miała go wahuwać naprawiała potargane bez Amika droty lampek na choinka. Po godzinie luftym w pomiyszkaniu dało sie juz dychać. Dałach sie do skrobanio tych przedwceśnie dogryzonych karpiow, Adaś tłuk w moździyrzu łorzechy do kołoca a nasza średnio Barborka meloła mak na makowki. Wszystko wyreguluwane jak w zygarku. Spokoj i sielanka rodzinno. Dugo tak niy zetrwało, bo naroz zrobioło sie w pywnicy jakeś wielke psie larmo. Z nojgorszymi przecuciami lecymy w cworka na doł i wpodomy w som środek gonu jaki sie nasze dwa psy urządzioły z dwoma kackami co żywe na świątecny cas cekały w klotce a niy wiedzieć cymu boły wypuscone. Juz niy boło casu na wdrożynie śledztwa, wto je wypuścioł,bo trza je boło drab chytać we lufcie połnym piyrzo z jejich krzideł i łogonow. Ta krasiato jesce sie trzimała jakoś, ale ta bioło boła na poł zagryzono w pysku Pimpka. Trza jom boło dożnąć Dożnołach jom sama, ale szkubanie to juz łostawiołach Marianowi. I to by tak boło ło zwycajnym przedświątecznym dniu we familiji.",
         "image": {
             "url":"http://farm8.staticflickr.com/7151/6505537637_87511e6fff.jpg",
             "is_dark": true 
         },
         "author": "Jerzy Komor",
         "words": []
     },
     {
         "title": "Świynta",
         "content": "Hnet już bydom świynta — biołe, familijne\ni jak pado gorol: białe i rodzinne.\nTo wszystkie kobitki — ślonzoków, goroli,\ntako co piyknie godo eli tyż fandzoli\nzaczyno porzondki, by mieć glanc w chałupie.\nPucuje w byfeju, we szuflodkach sznupie,\nodkurzo gibsdeka no i gardinsztanga\njakby sie wto wproszoł do dom na balanga.\nTepichy chop klupie kloprym na klopsztandze,\na z łokna kukajom dwie somsiadki — france.\nJak same godajom: ... sprzątać nie musimy,\nbo w górach na nartach swe święta spędzimy...\nNiech se jadom łobie jak łońskiego roku,\nkaj giry słomały... szusując na stoku...\nA jak już wysprzontom, łokna wypucuja\ni nawet gelynder chadrom wyglancuja.\nChoinka ustroja w janiołki i bombki.\nZawiesza jabłuszka i złociste trombki,\nupieka tyż kołocz z syrem i posypkom,\nz wszystkim se poradza, boch jest bardzo gibko.\nUwarza tyż moczka, bo tradycjo tako,\nchocioż nie u wszystkich jest tera jednako.\nKarpia tyż usmaża i z grochym kapusta,\nale we wilijo to niy jest rozpusta.\nBydom tyż makówki i dobre pierogi,\nwtore chocioż postne — stawiajom na nogi.\nA gdy piyrwszo gwiozdka w wilijo zaświyci\nniechaj me życynia do wszystkich doleci.\nA życa Wom zdrowio i mało roboty,\nbyście tyż do życio nabrali łochoty.\nMiejcie moc piyniyndzy, by zawsze starcyło\ni wszystko na dobre Wom sie łodmieniło.",
         "image": {
             "url":"http://farm4.staticflickr.com/3307/3327775912_b13b2e56a8.jpg",
             "is_dark": true 
         },
         "author": "Henryka Węglowska",
         "words": []
     }




 ]}