{"stories": [
     {
         "title": "Pukeltasza i Mundurek",
         "content": "Jak żech cho­dzioł do szkoły, a niy boło to {0}, niy boło, musiołech raniuśko ze {1} wylyjść nojpóźnij za dziesiyńć łosmo. Dziob sie łopluskać, zymby wypucuwać i do {2} wejrzeć na moje wosy jak stojom — czy bydzie loło abo bydzie sucho. {3} znoleźć mundurek, bo bez niego niy wlejziesz do szkoły, mom go, chca {4}, a tu widza na biołym {5} {6}, drapko pod {7} we {8}, a tu niy ma wody, zaś kajś pynknoł {9}, a kragel corny. To nic. {10} go na łopak ale nojprzód go {11} — i {12}, tasia na {13} i we sandalach {14} lecieć do szkoły. Jak tak leca, spomniało mi sie, dyć jo niy zrobioł zadanio ze maty niy naszpicowoł {15} i kredek. Byle mom chlyb z {16} i łogorkiem. Gynau jak rechtor dzwonkym huśtoł ‚stoł żech we {17}, poleku wleźli my do klasy. Tasia nojprzód pod blat ze ławki,a nawiyrch {18} do maty. Po karku leje mi sie strach bo niy mom tych słupkow na dzisioj, bo i jak i kej, jak wcora niy boło casu, grali my cołki dziyń we {19} na kopli. Czech na czech do dziesiyńciu torow i nowy welunek. Jak żech przyszoł do dom boło {20} i boł żech {21} wyplompany. Do tego {22} zaś niy boło, a przy karbitce niy poradza rachować. Jak mnie {23} spyto czamu niy mom to mu powiym co prądu nie było na naszej ulicy. Teroz {24} {25} co by ta lekcja jak {26} sie skończoła. Nareście przerwa — wartko leca na plac, po trocha swiyżego {27}. Jak żech dychnoł, spomniało mi sie że mom we tasi {28}, to by szło trocha na ciomple poszczylać, ale nic ze tego bo klasa {29}. Na drugi lekcji trocha my ze polskigo pocytali i kożdy musioł cosik do tego napisać. Jo tam za dużo niy napisoł, ale zrobioł żech nojlepszy ślacek i za to dostołch czworka. Bydzie sie cym {30} w doma i możno niy byda musioł wonglo ze pywnice na wiyrch targać, bo i tak niy mom sioły po wcorajszym dniu. Na nostympnyj lekcji mieli my biologia, to cołko klasa poszła do łogródka. Rechtor pokozoł nom kaj co mo zaflancowane i posione. Pokozoł nom {31}, radiski, rabarber, łogórki i ekleruje co jest co .Dyć my niy som ze miesioncka, abo ze blokow na losadzie Jana. Kożdy to mo we łogródku pod domym. Cosik mnie pikło na koniec i spytoł żech sie Glacoka — kaj mocie posiony Natron? Lepi boło niy pytać! Skuli tego musa po lekcjach pieronym ciyrpieć, bo musa jedna godzina łostać i dwiesta razy naszkryflać „Nie będę przeszkadzał na lek­cji”. Jak inksze chopcy byli juz we doma to jo samucki we klasie siupoł i pisoł az na palcach mioł żech blazy. Inksi na pewno grajom we fusbal abo pojechali na gliniok sie kompać, a jo musza ta godzina jakoś przemitrynżyć. No ale i to zech szafnoł, cołkym wysuszony i godny przyszoł do dom i {32} Mamie co to boł za ciynżki dziyń. Ale sie łopłacioło bo dostołch czworka ze polskigo. Te szkolne casy boły {33} ciynżke, ale żech wszystke szkoły szafnoł. Rechtory naucyli mnie rachować, pisać, gumować i gupich pytań niy zadować i za to trza im podzynkować.\n\nA na koniec mi się spo­mniała tako piosynka. Pewnikiem jom znocie: \n„Jak jo chodzioł do szkoły,\nuczyły mnie rechtory:\njedyn, dwa, trzi, śtyry,\nto są piykne litery\n\nJak jo chodzioł do szkoły\nuczyły mnie rechtory:\npiwo pić, w karty grać\ni z dziołchami tańcować”.",
         "image": {
             "url":"http://kopruch.blazejczak.eu/wp-content/uploads/2012/04/klasa.jpg",
             "is_dark": true 
         },
         "author": "Christof Reszka",
         "words": [
             {
                 "order": 1047,
                 "polish": "łatwo",
                 "silesian": "leko",
                 "display": "leko"
             },
             {
                "order": 1400,
                "polish": "łóżko",
                "silesian": "pryka, pryko, prycza, pryczo",
                "display": "pryka"
            },
             {
                "order": 2017,
                "polish": "lustro",
                "silesian": "żadło, źradło, zdrzadło",
                "display": "zdrzadła"
             },
             {
                "order": 1231,
                "polish": "późno",
                "silesian": "nieskoro",
                "display": "Niyskorzi"
             },
             {
                "order": 1255,
                "polish": "ubierać",
                "silesian": "oblekać",
                "display": "łoblyc"
             },
             {
                "order": 960,
                "polish": "kołnierz",
                "silesian": "kragel, kragiel",
                "display": "kraglu"
             },
             {
                "order": 549,
                "polish": "plama",
                "silesian": "flek",
                "display": "flek"
             },
             {
                "order": 932,
                "polish": "kran",
                "silesian": "kokotek",
                "display": "kokotek"
             },
             {
                "order": 85,
                "polish": "zlew",
                "silesian": "ausgus, ausgust",
                "display": "lajtung"
             },
             {
                "order": 1017,
                "polish": "rury C.O. z zimna i ciepłą wodą",
                "silesian": "lajtung",
                "display": "ausgusie"
             },
             {
                "order": 754,
                "polish": "przyszyć, przyczepić, przyspawać",
                "silesian": "heftnyć",
                "display": "Heftna"
             },
             {
                "order": 188,
                "polish": "prasować",
                "silesian": "biglować",
                "display": "przebigluja"
             },
             {
                "order": 533,
                "polish": "gotowe (ZL)",
                "silesian": "fertich",
                "display": "fertig"
             },
             {
                "order": 1420,
                "polish": "garb; plecy",
                "silesian": "pukiel, pukel",
                "display": "pukel"
             },
             {
                "order": 427,
                "polish": "szybko",
                "silesian": "drabko, drapko",
                "display": "drapko"
             },
             {
                "order": 196,
                "polish": "ołów, ołówek",
                "silesian": "blaj, blajsztift, blajszifta",
                "display": "blajsztiftow"
             },
             {
                "order": 1841,
                "polish": "pomidor",
                "silesian": "tomata",
                "display": "tomatom"
             },
             {
                "order": 1446,
                "polish": "1. grządka, 2. wers, 3. rząd (w drugyij raji",
                "silesian": "raja",
                "display": "raji"
             },
             {
                "order": 753,
                "polish": "zeszyt",
                "silesian": "heft",
                "display": "heft"
             },
             {
                "order": 583,
                "polish": "piłka nożna",
                "silesian": "fusbal",
                "display": "fusbal"
             },
             {
                "order": 350,
                "polish": "ciemność",
                "silesian": "ćma",
                "display": "ćma"
             },
             {
                "order": 199,
                "polish": "całkiem, zupełnie, pusty, czysty",
                "silesian": "blank",
                "display": "blank"
             },
             {
                "order": 1777,
                "polish": "prąd (elektryczny)",
                "silesian": "sztrom",
                "display": "sztromu"
             },
             {
                "order": 636,
                "polish": "łysy",
                "silesian": "glacok",
                "display": "Glacok"
             },
             {
                "order": 2003,
                "polish": "tylko",
                "silesian": "yno",
                "display": "ino"
             },
             {
                "order": 1506,
                "polish": "modlić się",
                "silesian": "rzykać",
                "display": "rzykać"
             },
             {
                "order": 427,
                "polish": "szybko",
                "silesian": "drabko, drapko",
                "display": "nojdrabci"
             },
             {
                "order": 1091,
                "polish": "powietrze",
                "silesian": "luft",
                "display": "luftu"
             },
             {
                "order": 1687,
                "polish": "proca",
                "silesian": "szlojder",
                "display": "szlojder"
             },
             {
                "order": 2037,
                "polish": "zamknąć",
                "silesian": "zawrzyć",
                "display": "zawarto"
             },
             {
                "order": 76,
                "polish": "imponować, przechwalać się",
                "silesian": "asić sie",
                "display": "poasić"
             },
             {
                "order": 1252,
                "polish": "kalarepa",
                "silesian": "oberiba, ouberiba",
                "display": "oberiba"
             },
             {
                "order": 1078,
                "polish": "opowiadać",
                "silesian": "łosprawiać",
                "display": "łosprawiom"
             },
             {
                "order": 1464,
                "polish": "prawda, służy do zaakcentowania, podniesienia rangi słowa następującego, tłumaczone również jako bardzo, czy też zaprawdę",
                "silesian": "richtig",
                "display": "richtig"
             }
         ]
      },
      {
         "title": "Napad na przistanku",
         "content": "- Jorguś, dobrze żeś prziszoł, to sie {0} swobodnie póki moji niy ma. Powiym Ci co mie łostatnio spotkało.\n– Wygrołeś w totka?\n– A kaz tam. Nic z przijymności. Baba mie sprała {1} na przistanku.\n– A cymu tego niy mogła zrobić w doma, w kuchni, {2} abo {3}?\n– Przeca nigdy bych jom niy wpuścioł do dom. Acha, zapomniołech Ci pedzieć, że to niy boła moja żonka ino cudzo {4} łod cudzego {5}.\n– To coz cudzo Baba miała do cudzego chopa, wtorym — jak dobrze myśla — jest żeś do ty cudzy Baby? Dobrze godom?\n– Niby jest to logiczne, ale musa ci naświetlić okoliczności, poprzedzające te tragiczne wydarzynie na przistanku, ino musa do blumwaze wrazić te kwiotki.\n– Skond mos te fajne kwiotki?\n– Dostołech je łod ty Baby co mie sprała paryzolym.\n– Niy rozumia. Sparła cie paryzolym a potym dała ci kwiotki? To sie przeca niy trzimo kupy, abo coś kręcis, abo Ci sie uwidziało!\n– Jakby niy te kwiotki i te {6} na łebie som bych tak pomyśloł, ale to som realia widoczne i pachnąco — kolorowe.\n– To rozumia. Kwiotki woniajom, a Twoje buły majom taki kolor modro-sino-cerwono-zielono-kafebraun. Dali niywiela z tego rozumia.\n– Jorguś, musa Ci to połosprawiać łod pocontku. Poszołech w szczoda na wiecor na autobus, tak kaś wele poł szosty. Juz boło ciymno. Stoja i filuja kaj tyn autobus, a tu nogle cuja, że paryzol łomie sie na mojym łebie i karku, a do tego słysza z zadku: Ty pieroński giździe, zaś żeś przepioł cołko rynta? Żech boł tym zszokuwany, toch sie ino zaconioł rękami i sklupiołech sie w naturalnym odruchu. Jak moja prześladowczyni zrobioła mało pauza coby myśla sznapnąć luftu, to jo sie łobrocioł gymbom do ty furie i... i...\n– ... i co, zaconżeś uciekać?\n– Niy Jorguś, usłyszołech taki tekst:\n– Och ponocku, wybocom, jo myślała, że to moj ślubny, bo mocie tako sama mansiestrowo jakla i copka, niydziwota żech sie pomyloła.\n– O Jezusinku, co jo Wom zrobioła! Ale wyboccie mi boch boła tako wnerwiono, a tu jest tak ciymno, żech sie pomyloła. Wyciągła z taśki papiorzanne sznuptychle, jakiś śmierdzący {7} i zacła mie pucuwać i flyjguwać. W tym wyglondzie juzech {8} niy mog jechać, toz dołech sie ji łodprowadzić do dom az pod dźwiyrze. Jak mie moja łobocoła, to sie az wystraszoła. Wziona mie seblokła, a potym zaprowadzioła pod kokotek do łaziynki. Dała mi gorki harbaty z coskym i kozała sie ciepnąć na szizlong. Rano wyglondołech doś żałośnie, ale po zapudruwaniu i medycznym zaklaubstruwaniu co większych skalycyń, chciołech iść do Ciebie po dorada prawno. Przed chałpom cekała na mie ta dziko kobiyta i dała mi te kwiotki. I to jest cołko kryminalno sprawa, wtoro mie spotkała. Skuli mojigo kolorowego wyglądu niy poszołech do Ciebie inoch Cie prosioł, cobyś tu przijechoł. I mom tako sprawa. Jorguś! Cy jo by mog — podug Ciebie — dochodzić sprawiedliwości we sądzie?",
         "image": {
             "url":"http://farm3.staticflickr.com/2063/2275736423_b3de738d29.jpg",
             "is_dark": true
         },
         "author": "Jerzy Komor",
         "words": [
             {
                "order": 1078,
		        "polish": "opowiadać",
		        "silesian": "łosprawiać",
                "display": "połosprawiomy"
             },
            {
                "order": 1302,
                "polish": "parasol (por. knyrps)",
                "silesian": "paryzol",
                "display": "paryzolym"
            },
            {
                "order": 64,
                "polish": "przedpokój",
                "silesian": "antryj",
                "display": "antryju"
            },
            {
                "order": 796,
                "polish": "pokój, dom",
                "silesian": "izba",
                "display": "izbie"
            },
            {
                "order": 93,
                "polish": "kobieta, żona",
                "silesian": "baba",
                "display": "Baba"
            },
            {
                "order": 315,
                "polish": "mężczyzna, mąż",
                "silesian": "chop",
                "display": "chopa"
            },
            {
                "order": 259,
                "polish": "opuchlizna",
                "silesian": "buła",
                "display": "buły"
            },
            {
                "order": 1311,
                "polish": "perfum",
                "silesian": "parfium, parfin",
                "display": "parfin"
            },
            {
                "order": 1232,
                "polish": "nigdzie",
                "silesian": "nikaj",
                "display": "nikaj"
            }
         ]
     },
       {
         "title": "Wiosna",
         "content": "Siedza na hoksze przi {0} i tak sie {1} nad blachom grzeja. Cołki tydziyń nic ino {2}, a wiosny jak niy ma, tak niy ma. Doł by {3} trocha ciepła na dworze, a tu nic ino toplaka i {4}. Jak sie mo pod chałpom droga ze kamiynia, abo ze tery to tako psota idzie przeczimać. Ale na Polny som koleiny dziurska jak kible połné {5}, wody i gliny, a we rancie i na {6} jest jesce corny sniyg ze zimy. Besto kożdy co na Polny miyszko mo gumioki we {7} stoć. Jak musi kajś pojechać, noprzód trza do {8}, {9} do tasie no i we droga, az do somsioda przy suchy szosyji. U niywtorych bez wiosna jest tyla gumioków co we sklepie i coby placu niy brakło lygajom je wszyscy na klepisku we stodole. Raus ze gumioka rajn do szczewika i zaroz drabko na bus halte stela. A kej zaś nazod sie przyjedzie trza iść do stodoły po gumioki, a we stoddole jak we stodole — lotajom kacki, kury i gynsi, koty i myszy. To tyż sie niyłobyndzie bez zgorszynio — som gumioki cołkym łobsrane, a niywtore podziubane. Przi łoblykaniu trza dać {10} coby niy wdepnąć do jajca abo do myszy, bo żodyn niy wiy co dzisioj jest driny. Kożdymu sie juz łod downa cni coby ta droga boła sucho i coby boło ciepło łod jutra, a nojlepi łod wcoraj.\nJak sie ino zrobioło fajnie to kożdy dostoł uciechy do życio i do roboty. Na rancie wylazły łostomajte kwiotki i fajno trowa, bo tamtego roku to ino pokrziwy i badyloki. Ludzie po robocie drabko do dom, ryl i grabki pod paża i do łogrodka. Cołke hamozie trza {11} i na gnojok wyciepnąć, potym pokopać, pograbić we raje potajluwać a we kożdy raji cosik inkszego poflancuwać. Jak boło wszystko pokopane trza mieć w kiblu wopno ze wodom rozciaprane, coby simiatkym stromy we łogrodku łobjelić, a niywtorym jest i to mało to tyż kożdego roku cołki pot, kożdo sztachyta bydzie sztrajchowano.\nPrzi tyla robocie żodyn sie niy kapnął jak sie ta nasza Polno piyknie wypucowała — poty posztrajchowane, na rantach fajno trowa, a we łogrodkach modo gymisa gotowa. Cołkym ze zadku we rajach stojom na bioło stromy łobielone, a we ich koronie — piscoły i łosy na kwiotkach robiom muzyka, cołkym na wiyrchu we gniozdzie na srogi aście wykluły sie piyrsze bociany nareszcie. Cołko droga juz wyschniynto, żodnych gumioków, bajtle we zandalach lotajom do {12}, a i jak tak dalyj bydzie to i {13}. Niy ma łognia w żeleźnioku ani {14}, siedza w laubie pija piwko, kole ucha loto mucha i po leku robi sie zaducha, fajnie gorko i wesoło byle boło tak do lata.",
         "image": {
             "url":"http://farm6.staticflickr.com/5025/5685064151_7178f135f6.jpg",
             "is_dark": true 
         },
         "author": "Christof Reszka",
         "words": [
            {
                "order": 2051,
                "polish": "piec żelazny, wóz żelazny",
                "silesian": "żeleźniok",
                "display": "żeleźnioku"
            },
            {
                "order": 878,
                "polish": "nos (brzydki)",
                "silesian": "kichol",
                "display": "kichol"
            },
            {
                "order": 1499,
                "polish": "katar",
                "silesian": "ryma",
                "display": "ryma"
            },
            {
                "order": 1372,
                "polish": "Pan Bóg",
                "silesian": "Ponbóczek",
                "display": "Ponbocek"
            },
            {
                "order": 1962,
                "polish": "bijatyka, awantura",
                "silesian": "wija",
                "display": "wija"
            },
            {
                "order": 1129,
                "polish": "brud, błoto",
                "silesian": "maras",
                "display": "marasu"
            },
            {
                "order": 1413,
                "polish": "rów, strumyczek",
                "silesian": "przykopa, przikopa",
                "display": "przikopie"
            },
            {
                "order": 1028,
                "polish": "1. ganek 2. altana 3. wiatrołap (ŚO)",
                "silesian": "lauba",
                "display": "laubie"
            },
            {
                "order": 693,
                "polish": "kalosz gumowy, (kalosze), gumowe buty",
                "silesian": "gumolok, guminiok, gumiok",
                "display": "gumioka"
            },
            {
                "order": 1658,
                "polish": "buty",
                "silesian": "szczewiki",
                "display": "szczewiki"
            },
            {
                "order": 409,
                "polish": "uważaj",
                "silesian": "dej pozor",
                "display": "pozor"
            },
            {
                "order": 1819,
                "polish": "rwać, wyrywać",
                "silesian": "targać",
                "display": "wytargać"
            },
            {
                "order": 503,
                "polish": "budynek wielomieszkaniowy (kamienica)",
                "silesian": "familok",
                "display": "familoków"
            },
            {
                "order": 1347,
                "polish": "boso",
                "silesian": "po bosoku",
                "display": "po bosoku"
            },
            {
                "order": 1499,
                "polish": "katar",
                "silesian": "ryma",
                "display": "rymy"
            }
         ]
     },
        {
         "title": "Łostuda z kotym",
         "content": "Mom takigo kota co mie wnerwio wielce,\ndaja mu {0}, a łon drze sie \"Jesce!\"\nW słonku sie wygrzywo i kociczki goni,\na mój chop ze złości klnie i fest faroni.\nGodo mi co myszy w pywnicy mu szkudzom\ni wrzescy co kota z chałupy {1}.\nBo takigo lynia niy trzimo sie w doma,\nmo zlyź mu ze łoców:.. {2} pierona!\nNo to jo do sklepu wartko żech pognała,\ntrzi szłapki na myszy do dom przytargała.\nChopek niy narzyko, ani niy pomstuje,\nza to kot durch mrauczy, bo już wiosna cuje.",
         "image": {
             "url":"http://farm1.staticflickr.com/121/275371612_d728c1f818.jpg",
             "is_dark": true 
         },
         "author": "Henryka Węglowska",
         "words": [
            {
            "order": 1141,
            "polish": "słodycze",
            "silesian": "maszkyty",
            "display": "maszkety"
            },
            {
            "order": 2022,
            "polish": "zaprowadzić",
            "silesian": "zakludzić",
            "display": "wykludzo"
            },
            {
            "order": 843,
            "polish": "gdzie, którędy, dokąd",
            "silesian": "kandy",
            "display": "kandego"
            }
         ]
     }




 ]}